<?php
$a =  "
<b>Компания SpaceX запустила ракету-носитель Falcon 9</b> с очередной группой из 52 спутников Starlink,
а также двумя спутниками компаний Capella Space и Tyvak-0130. Об этом сообщает ТАСС.
Запуск был осуществлен с космодрома на мысе Канаверал, штат Флорида в 18:56 по времени Восточного побережья США (01:56 по Москве 16 мая). Первая ступень ракеты-носителя успешно приземлилась на платформу в Атлантическом океане, сообщается в Twitter- аккаунте компании.
В феврале основатель SpaceX Илон Маск пообещал увеличить скорость спутникового интернета Starlink вдвое в 2021 году.
24 января компания SpaceX Илона Маска успешно провела запуск ракеты с 143 спутниками Starlink.
Стоимость запуска спутника весом 200 килограммов обошлась компании примерно в миллион долларов.
Первая группа спутников глобального сетевого проекта Starlink, рассчитанного на предоставление доступа к интернету в различных регионах мира,
была запущена в мае 2019 года. В марте 2021 года компания запустила ракету-носитель Falcon 9 с еще одной группой из 60 интернет-спутников Starlink.
"; // переменная с текстом новости
echo $a; //выводим новость в браузере

?>


